

  
 <div>
        <!-- Hero Start -->
        <div class="container-fluid py-5 mb-5 hero-header">
            <div class="container py-5">
                <div class="row g-5 align-items-center">
                    <div class="col-md-12 col-lg-7">
                        <h4 class="mb-3 text-secondary">100% Organic Chinese Green tea</h4>
                        <h5 class="mb-5 display-3 text-primary">অরজিনাল কাঁচা পাতার সাধে ও ঘ্রাণে  </h5>
                        <!-- যৌবনের সন্ধানে  ইম্পোর্টকৃত-->
                        <h1 class="mb-5 display-3 text-primary">Chinese Green tea</h1>
                        <!-- <p style="max-height: 100px; overflow-y: auto;" class="text-primary">
                        সরাসরি  চীনের ফুজিয়ান  থেকে ইমপোর্টকৃত, <br>
                        *** দেশি গ্রিন টি গুলোর সেদ্ধ করলেই  সোনালী রং ধারণ করে | <br> ***কিন্তু আমাদের গ্রিন-টি থেকে আপনি অরিজিনাল সবুজ পাতার গুনাগুন পাবেন ইনশাআল্লাহ | <br> পানির মধ্যে কিছুটা গ্রিন-টি দিয়ে সিদ্ধ করুন এরপর দেখবেন পাতা থেকে কিছুটা সবুজ রং ছেড়েছে এরপর একটি পাত্রে পাতাসহ পরিবেশন করুন কিছুটা সবুজ রং হতে কাঁচা ঘ্রাণ ও স্বাদে   আপনাকে সতেজ করে তুলবে </br> **আমরা আপনার বিশ্বাস ধরে রাখতে বদ্ধপরিকর|**
                        </p> -->
                        <div class="position-relative mx-auto">
                            <input class="form-control border-2 border-secondary w-75 py-3 px-4 rounded-pill" type="number" placeholder="Search">
                            <button type="submit" class="btn btn-primary border-2 border-secondary py-3 px-4 position-absolute rounded-pill text-white h-100" style="top: 0; right: 25%;">Submit Now</button>
                        </div>
                    </div>
                    <div class="col-md-12 col-lg-5">
                        <div id="carouselId" class="carousel slide position-relative" data-bs-ride="carousel">
                            <div class="carousel-inner" role="listbox">
                                <div class="carousel-item active rounded">
                                    <img src="assets/userAssets/img/banner/hero_tea_img1.jpg" class="img-fluid w-100 h-100 bg-secondary rounded" alt="First slide">
                                    
                                </div>
                                <div class="carousel-item rounded">
                                    <img src="assets/userAssets/img/banner/hero_tea_img2.jpg" class="img-fluid w-100 h-100 rounded" alt="Second slide">
                                    <a href="#" class="btn px-4 py-2 text-white rounded">Green Tea</a>
                                </div>
                                <div class="carousel-item rounded">
                                    <img src="assets/userAssets/img/banner/hero_tea_img3.jpg" class="img-fluid w-100 h-100 rounded" alt="Second slide">
                                    <a href="#" class="btn px-4 py-2 text-white rounded">Freshness</a>
                                </div>
                                <div class="carousel-item rounded">
                                    <img src="assets/userAssets/img/banner/hero_tea_img4.jpg" class="img-fluid w-100 h-100 rounded" alt="Second slide">
                                    <a href="#" class="btn px-4 py-2 text-white rounded">Freshness</a>
                                </div>
                            </div>
                            <button class="carousel-control-prev" type="button" data-bs-target="#carouselId" data-bs-slide="prev">
                                <span class="carousel-control-prev-icon" aria-hidden="true"></span>
                                <span class="visually-hidden">Previous</span>
                            </button>
                            <button class="carousel-control-next" type="button" data-bs-target="#carouselId" data-bs-slide="next">
                                <span class="carousel-control-next-icon" aria-hidden="true"></span>
                                <span class="visually-hidden">Next</span>
                            </button>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- Hero End -->

        <div style="max-height: 300px; overflow-y: auto; margin-left:20px">
             <p style="color:green; font-size:25px">Green tea (সবুজ চা) স্বাস্থ্যের জন্য অনেক উপকারে আসে। নিচে এর প্রধান কিছু উপকারিতা দেওয়া হলো: </p> <br>
              <p style="color:black; margin-left:50px;">
                🩺 ১. অ্যান্টি-অক্সিডেন্টে ভরপুর
                Green tea-তে থাকে catechins, বিশেষ করে EGCG (Epigallocatechin Gallate), যা শক্তিশালী অ্যান্টি-অক্সিডেন্ট। এটি শরীরের কোষকে ক্ষতির হাত থেকে রক্ষা করে। <br>

                🫀 ২. হৃদযন্ত্রের জন্য উপকারী
                নিয়মিত green tea পান করলে রক্তচাপ ও খারাপ কোলেস্টেরল (LDL) কমে যেতে পারে, ফলে হৃদরোগের ঝুঁকি কমে। <br>

                🧠 ৩. মস্তিষ্কের কার্যক্ষমতা বাড়ায়
                Green tea-তে থাকা ক্যাফেইন ও L-theanine মনোযোগ ও মস্তিষ্কের ফোকাস বাড়ায়, মানসিক ক্লান্তি কমায়। <br>

                ⚖️ ৪. ওজন কমাতে সহায়তা করে
                Green tea মেটাবলিজম বাড়ায় এবং চর্বি পোড়াতে সাহায্য করে। অনেক ওজন কমানোর ডায়েট প্ল্যানে এটি গুরুত্বপূর্ণ উপাদান। <br>

                🦷 ৫. দাঁতের যত্নে সাহায্য করে
                Green tea-র অ্যান্টিব্যাকটেরিয়াল উপাদান দাঁতের ক্ষয় রোধ করে এবং মুখের দুর্গন্ধ কমায়। <br>

                🧪 ৬. ক্যান্সার প্রতিরোধে ভূমিকা
                Green tea-তে থাকা অ্যান্টি-অক্সিডেন্ট কোষে ক্যান্সার সৃষ্টির প্রক্রিয়া ধীর করে দিতে পারে। বিশেষ করে স্তন, প্রোস্টেট, ও কোলন ক্যান্সারে উপকারী হতে পারে। <br>

                🩸 ৭. ডায়াবেটিস নিয়ন্ত্রণে সহায়তা
                Green tea ইনসুলিনের কার্যক্ষমতা বাড়ায় ও রক্তে শর্করার পরিমাণ নিয়ন্ত্রণে রাখতে সাহায্য করে। <br>

                🧘 ৮. মানসিক প্রশান্তি দেয়
                L-theanine মন শান্ত রাখে, উদ্বেগ ও দুশ্চিন্তা কমায়। <br>

                <p style="color:red">📝 কিছু সতর্কতা:
                অতিরিক্ত পান করলে পেটের সমস্যা বা অনিদ্রা হতে পারে।</p> <br>

               <P style="color:black; margin-left:50px;" > *** খালি পেটে না খাওয়াই ভালো। <br>

                *** যাদের আয়রনের ঘাটতি আছে, তারা খাবারের পর খান এবং চা খাওয়ার আগে বা পরে লেবু খেতে পারেন।</P>

                <bold style="color:black;"> সরাসরি  চীনের ফুজিয়ান  থেকে ইমপোর্টকৃত, <br> <hr style="width:300px">
                        *** দেশি গ্রিন টি গুলোর সেদ্ধ করলেই  সোনালী রং ধারণ করে | <br> ***কিন্তু আমাদের গ্রিন-টি থেকে আপনি অরিজিনাল সবুজ পাতার গুনাগুন পাবেন ইনশাআল্লাহ | <br> ##পানির মধ্যে কিছুটা গ্রিন-টি দিয়ে সিদ্ধ করুন এরপর দেখবেন পাতা থেকে কিছুটা সবুজ রং ছেড়েছে এরপর একটি পাত্রে পাতাসহ পরিবেশন করুন কিছুটা সবুজ রং হতে কাঁচা ঘ্রাণ ও স্বাদে   আপনাকে সতেজ করে তুলবে  ইনশাআল্লাহ </br> **আমরা আপনার বিশ্বাস ধরে রাখতে বদ্ধপরিকর|**</bold>
             </p>
        </div>

     <!-- ==================feature======================= -->

        <!-- Green Tea Shop Start-->
       <?php include 'component/userComponent/shop_detial.php'; ?>
        <!-- Green Tea Shop End-->


      
     <!-- ================ Discount Featurs Start ===========  -->

        <!--  slider Shop Start-->
        <div class="container-fluid vesitable py-5">
            <div class="container py-5">
                <h1 style="color:green;" class="mb-0">Our Sourceable Fresh ALL Organic Chinese Green Tea</h1>
                <div class="owl-carousel vegetable-carousel justify-content-center">
                  <!-- Aristocrat Gift -->
                    <div class="rounded position-relative fruite-item">
                        <div  class="fruite-img">
                            <img style="height: 300px; width: 100px;" src="assets/userAssets/img/slider_tea/Aristocrat_gift_tea.jpg" class="img-fluid w-100 rounded-top productImage" alt="">
                        </div>
                        <div class="text-white  bg-primary px-3 py-1 rounded position-absolute" style="top: 10px; left: 10px;">Aristocrat Gift Tea</div>
                        <div class="p-4 border border-secondary border-top-0 rounded-bottom">
                            <h4 class="productName">Aristocrat Gift Tea</h4>
                            <p >Aristocrat ক্যাটাগরির সবুজ চা</p>

                            <span class="productCategory" style="display: none;">Category: Aristocrat</span>
                            <span class="productDetails" style="display: none;">এটি অপেক্ষাকৃত আরো বেশি প্রিমিয়াম এবং আরো বেশি গুণগত মান সম্পন্ন  <br>আমরা এই চায়ের মূল উৎপাদনের সাথে যোগাযোগ রেখেছি এখনো ও ইমপোর্ট করা হয়নি পরবর্তীতে নিয়ে আসলে জানিয়ে দেয়া হবে আমাদের সাথে যোগাযোগ রাখবেন </span>
                                <span class="productDescription" style="display: none;">  গ্রীন টি (Green Tea) একটি চমৎকার স্বাস্থ্যকর এবং উপকারী পানীয়। এটি ক্যামেলিয়া সিনেনসিস পাতা এবং কুঁড়ি অর্থাৎ চা গাছের পাতা এবং কুঁড়ি থেকে তৈরি করা হয়। এর স্বাস্থ্য উপকারিতা অন্যান্য চা অপেক্ষা অনেক বেশি। যারা স্বাস্থ্য সচেতন তারা ডিটক্স পানীয় হিসেবে নিয়মিত এটি পান করে থাকেন। ওজন কমানোর ক্ষেত্রে গ্রীন টি এর জুড়ি নেই। <br>
                            *** গ্রীন টি এর উপকারিতা
                            ১। ওজন কমাতে সাহায্য করে।
                            ২। স্মৃতিশক্তি বৃদ্ধি করে।
                            ৩। ডায়বেটিস প্রতিরোধে সহায়ক।
                            ৪। শরীরের অতিরিক্ত ক্যালরি দূর করে।
                            ৫। মেটাবলিজম বৃদ্ধি করে।
                            ৬। হৃদরোগের ঝুঁকি কমায়।
                            ৭। অবসাদ দূর করে।
                            ৮। ত্বকের যত্নে ব্যবহার করা যায়।
                            ৯। রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে।
                            ১০। ক্যান্সার প্রতিরোধে সহায়তা করে।

                            ** এতো এতো উপকারী ভূমিকা থাকা স্বত্ত্বেও অতিরিক্ত পরিমাণ গ্রীন টি সেবন থেকে বিরত থাকাই শ্রেয়। কেননা অতিরিক্ত সেবনের ফলে দেহে কিছু পার্শ্বপ্রতিক্রিয়া দেখা দিতে পারে। তাই বিশেষজ্ঞরা দিনে ২কাপের বেশি এই চা সেবন না করার পরামর্শ দিয়ে থাকে।  <br><br>

                            ** কেন Online Shohoj Bazar গ্রীণ টি (Green Tea) কিনবেন?
                                ১। প্রাকৃতিক গুনাগুন সম্পূর্ণরূপে বজায় থাকে।
                                ২। ভেজালমুক্ত বিশুদ্ধ চা।
                                ৩। শতভাগ বিশুদ্ধতা নিশ্চিত করা হয়।
                                ৪। সরাসরি  চীনের ফুজিয়ান  থেকে ইমপোর্টকৃত।
                            </span>

                            
                            <div class="d-flex justify-content-between flex-lg-wrap">
                                <p class="text-dark fs-5 fw-bold mb-0 productPrice">৳ Avaiable/- 100 gm</p>
                                <a href="javascript:void(0)" onclick="goToShopDetail(this)" class="btn border border-secondary rounded-pill px-3 text-primary"><i class="fa fa-shopping-bag me-2 text-primary"></i> Details cart</a>
                            </div>
                        </div>
                    </div>
                 <!-- Standard Gift -->
                    <div class="rounded position-relative fruite-item">
                        <div  class="fruite-img">
                            <img style="height: 300px; width: 100px;" src="assets/userAssets/img/slider_tea/Standard_gift_pack.jpg" class="img-fluid w-100 rounded-top productImage" alt="">
                        </div>
                        <div class="text-white  bg-primary px-3 py-1 rounded position-absolute" style="top: 10px; left: 10px;">Standard Gift pack Chinese Green Tea</div>
                        <div class="p-4 border border-secondary border-top-0 rounded-bottom">
                            <h4 class="productName">Gift pack Tea</h4>
                            <p >স্ট্যান্ডার্ড ক্যাটাগরির সবুজ চা</p>

                            <span class="productCategory" style="display: none;">Category: Standard</span>
                            <span class="productDetails" style="display: none;">আমরা এই চায়ের মূল উৎপাদনের সাথে যোগাযোগ রেখেছি এখনো ও ইমপোর্ট করা হয়নি পরবর্তীতে নিয়ে আসলে জানিয়ে দেয়া হবে আমাদের সাথে যোগাযোগ রাখবেন </span>
                                <span class="productDescription" style="display: none;">  গ্রীন টি (Green Tea) একটি চমৎকার স্বাস্থ্যকর এবং উপকারী পানীয়। এটি ক্যামেলিয়া সিনেনসিস পাতা এবং কুঁড়ি অর্থাৎ চা গাছের পাতা এবং কুঁড়ি থেকে তৈরি করা হয়। এর স্বাস্থ্য উপকারিতা অন্যান্য চা অপেক্ষা অনেক বেশি। যারা স্বাস্থ্য সচেতন তারা ডিটক্স পানীয় হিসেবে নিয়মিত এটি পান করে থাকেন। ওজন কমানোর ক্ষেত্রে গ্রীন টি এর জুড়ি নেই। <br>
                            *** গ্রীন টি এর উপকারিতা
                            ১। ওজন কমাতে সাহায্য করে।
                            ২। স্মৃতিশক্তি বৃদ্ধি করে।
                            ৩। ডায়বেটিস প্রতিরোধে সহায়ক।
                            ৪। শরীরের অতিরিক্ত ক্যালরি দূর করে।
                            ৫। মেটাবলিজম বৃদ্ধি করে।
                            ৬। হৃদরোগের ঝুঁকি কমায়।
                            ৭। অবসাদ দূর করে।
                            ৮। ত্বকের যত্নে ব্যবহার করা যায়।
                            ৯। রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে।
                            ১০। ক্যান্সার প্রতিরোধে সহায়তা করে।

                            ** এতো এতো উপকারী ভূমিকা থাকা স্বত্ত্বেও অতিরিক্ত পরিমাণ গ্রীন টি সেবন থেকে বিরত থাকাই শ্রেয়। কেননা অতিরিক্ত সেবনের ফলে দেহে কিছু পার্শ্বপ্রতিক্রিয়া দেখা দিতে পারে। তাই বিশেষজ্ঞরা দিনে ২কাপের বেশি এই চা সেবন না করার পরামর্শ দিয়ে থাকে।  <br><br>

                            ** কেন Online Shohoj Bazar গ্রীণ টি (Green Tea) কিনবেন?
                                ১। প্রাকৃতিক গুনাগুন সম্পূর্ণরূপে বজায় থাকে।
                                ২। ভেজালমুক্ত বিশুদ্ধ চা।
                                ৩। শতভাগ বিশুদ্ধতা নিশ্চিত করা হয়।
                                ৪। সরাসরি  চীনের ফুজিয়ান  থেকে ইমপোর্টকৃত।
                            </span>
                            
                            <div class="d-flex justify-content-between flex-lg-wrap">
                                <p class="text-dark fs-5 fw-bold mb-0 productPrice">৳ Avaiable/- 100 gm</p>
                                <a href="javascript:void(0)" onclick="goToShopDetail(this)" class="btn border border-secondary rounded-pill px-3 text-primary"><i class="fa fa-shopping-bag me-2 text-primary"></i> Details cart</a>
                            </div>
                        </div>
                    </div>
                 <!-- Elite Chinese -->
                    <div class="rounded position-relative fruite-item">
                        <div  class="fruite-img">
                            <img style="height: 300px; width: 100px;" src="assets/userAssets/img/slider_tea/elite_tea.jpg" class="img-fluid w-100 rounded-top productImage" alt="">
                        </div>
                        <div class="text-white  bg-primary px-3 py-1 rounded position-absolute" style="top: 10px; left: 10px;">Elite Chinese Green Tea</div>
                        <div class="p-4 border border-secondary border-top-0 rounded-bottom">
                            <h4 class="productName">Elite C/G Tea</h4>
                            <p >এলিট ক্যাটাগরির সবুজ চা</p>

                            <span class="productCategory" style="display: none;">Category: Elite</span>
                            <span class="productDetails" style="display: none;">এটি অপেক্ষাকৃত আরো বেশি প্রিমিয়াম এবং আরো বেশি গুণগত মান সম্পন্ন  <br>আমরা এই চায়ের মূল উৎপাদনের সাথে যোগাযোগ রেখেছি এখনো ও ইমপোর্ট করা হয়নি পরবর্তীতে নিয়ে আসলে জানিয়ে দেয়া হবে আমাদের সাথে যোগাযোগ রাখবেন </span>
                                <span class="productDescription" style="display: none;">  গ্রীন টি (Green Tea) একটি চমৎকার স্বাস্থ্যকর এবং উপকারী পানীয়। এটি ক্যামেলিয়া সিনেনসিস পাতা এবং কুঁড়ি অর্থাৎ চা গাছের পাতা এবং কুঁড়ি থেকে তৈরি করা হয়। এর স্বাস্থ্য উপকারিতা অন্যান্য চা অপেক্ষা অনেক বেশি। যারা স্বাস্থ্য সচেতন তারা ডিটক্স পানীয় হিসেবে নিয়মিত এটি পান করে থাকেন। ওজন কমানোর ক্ষেত্রে গ্রীন টি এর জুড়ি নেই। <br>
                            *** গ্রীন টি এর উপকারিতা
                            ১। ওজন কমাতে সাহায্য করে।
                            ২। স্মৃতিশক্তি বৃদ্ধি করে।
                            ৩। ডায়বেটিস প্রতিরোধে সহায়ক।
                            ৪। শরীরের অতিরিক্ত ক্যালরি দূর করে।
                            ৫। মেটাবলিজম বৃদ্ধি করে।
                            ৬। হৃদরোগের ঝুঁকি কমায়।
                            ৭। অবসাদ দূর করে।
                            ৮। ত্বকের যত্নে ব্যবহার করা যায়।
                            ৯। রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে।
                            ১০। ক্যান্সার প্রতিরোধে সহায়তা করে।

                            ** এতো এতো উপকারী ভূমিকা থাকা স্বত্ত্বেও অতিরিক্ত পরিমাণ গ্রীন টি সেবন থেকে বিরত থাকাই শ্রেয়। কেননা অতিরিক্ত সেবনের ফলে দেহে কিছু পার্শ্বপ্রতিক্রিয়া দেখা দিতে পারে। তাই বিশেষজ্ঞরা দিনে ২কাপের বেশি এই চা সেবন না করার পরামর্শ দিয়ে থাকে।  <br><br>

                            ** কেন Online Shohoj Bazar গ্রীণ টি (Green Tea) কিনবেন?
                                ১। প্রাকৃতিক গুনাগুন সম্পূর্ণরূপে বজায় থাকে।
                                ২। ভেজালমুক্ত বিশুদ্ধ চা।
                                ৩। শতভাগ বিশুদ্ধতা নিশ্চিত করা হয়।
                                ৪। সরাসরি  চীনের ফুজিয়ান  থেকে ইমপোর্টকৃত।
                            </span>
                            
                            <div class="d-flex justify-content-between flex-lg-wrap">
                                <p class="text-dark fs-5 fw-bold mb-0 productPrice">৳ Avaiable/- 100 gm</p>
                                <a href="javascript:void(0)" onclick="goToShopDetail(this)" class="btn border border-secondary rounded-pill px-3 text-primary"><i class="fa fa-shopping-bag me-2 text-primary"></i> Details cart</a>
                            </div>
                        </div>
                    </div>
                  <!-- Elite Chinese -->
                    <div class="rounded position-relative fruite-item">
                        <div  class="fruite-img">
                            <img style="height: 300px; width: 100px;" src="assets/userAssets/img/slider_tea/elite_tea.jpg" class="img-fluid w-100 rounded-top productImage" alt="">
                        </div>
                        <div class="text-white  bg-primary px-3 py-1 rounded position-absolute" style="top: 10px; left: 10px;">Elite Chinese Green Tea</div>
                        <div class="p-4 border border-secondary border-top-0 rounded-bottom">
                            <h4 class="productName">Elite C/G Tea</h4>
                            <p >এলিট ক্যাটাগরির সবুজ চা</p>

                            <span class="productCategory" style="display: none;">Category: Elite</span>
                            <span class="productDetails" style="display: none;">এটি অপেক্ষাকৃত আরো বেশি প্রিমিয়াম এবং আরো বেশি গুণগত মান সম্পন্ন  <br>আমরা এই চায়ের মূল উৎপাদনের সাথে যোগাযোগ রেখেছি এখনো ও ইমপোর্ট করা হয়নি পরবর্তীতে নিয়ে আসলে জানিয়ে দেয়া হবে আমাদের সাথে যোগাযোগ রাখবেন </span>
                                <span class="productDescription" style="display: none;">  গ্রীন টি (Green Tea) একটি চমৎকার স্বাস্থ্যকর এবং উপকারী পানীয়। এটি ক্যামেলিয়া সিনেনসিস পাতা এবং কুঁড়ি অর্থাৎ চা গাছের পাতা এবং কুঁড়ি থেকে তৈরি করা হয়। এর স্বাস্থ্য উপকারিতা অন্যান্য চা অপেক্ষা অনেক বেশি। যারা স্বাস্থ্য সচেতন তারা ডিটক্স পানীয় হিসেবে নিয়মিত এটি পান করে থাকেন। ওজন কমানোর ক্ষেত্রে গ্রীন টি এর জুড়ি নেই। <br>
                            *** গ্রীন টি এর উপকারিতা
                            ১। ওজন কমাতে সাহায্য করে।
                            ২। স্মৃতিশক্তি বৃদ্ধি করে।
                            ৩। ডায়বেটিস প্রতিরোধে সহায়ক।
                            ৪। শরীরের অতিরিক্ত ক্যালরি দূর করে।
                            ৫। মেটাবলিজম বৃদ্ধি করে।
                            ৬। হৃদরোগের ঝুঁকি কমায়।
                            ৭। অবসাদ দূর করে।
                            ৮। ত্বকের যত্নে ব্যবহার করা যায়।
                            ৯। রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে।
                            ১০। ক্যান্সার প্রতিরোধে সহায়তা করে।

                            ** এতো এতো উপকারী ভূমিকা থাকা স্বত্ত্বেও অতিরিক্ত পরিমাণ গ্রীন টি সেবন থেকে বিরত থাকাই শ্রেয়। কেননা অতিরিক্ত সেবনের ফলে দেহে কিছু পার্শ্বপ্রতিক্রিয়া দেখা দিতে পারে। তাই বিশেষজ্ঞরা দিনে ২কাপের বেশি এই চা সেবন না করার পরামর্শ দিয়ে থাকে।  <br><br>

                            ** কেন Online Shohoj Bazar গ্রীণ টি (Green Tea) কিনবেন?
                                ১। প্রাকৃতিক গুনাগুন সম্পূর্ণরূপে বজায় থাকে।
                                ২। ভেজালমুক্ত বিশুদ্ধ চা।
                                ৩। শতভাগ বিশুদ্ধতা নিশ্চিত করা হয়।
                                ৪। সরাসরি  চীনের ফুজিয়ান  থেকে ইমপোর্টকৃত।
                            </span>
                            
                            <div class="d-flex justify-content-between flex-lg-wrap">
                                <p class="text-dark fs-5 fw-bold mb-0 productPrice">৳ Avaiable/- 100 gm</p>
                                <a href="javascript:void(0)" onclick="goToShopDetail(this)" class="btn border border-secondary rounded-pill px-3 text-primary"><i class="fa fa-shopping-bag me-2 text-primary"></i>Details cart</a>
                            </div>
                        </div>
                    </div>
                  <!-- Premium Green -->
                    <div class="rounded position-relative fruite-item">
                        <div  class="fruite-img">
                            <img style="height: 300px; width: 100px;" src="assets/userAssets/img/slider_tea/Premium_cg_tea.jpg" class="img-fluid w-100 rounded-top productImage" alt="">
                        </div>
                        <div class="text-white  bg-primary px-3 py-1 rounded position-absolute" style="top: 10px; left: 10px;">Premium Chinese Green Tea</div>
                        <div class="p-4 border border-secondary border-top-0 rounded-bottom">
                            <h4 class="productName">Premium Green Tea</h4>
                             <p >প্রিমিয়াম ক্যাটাগরির সবুজ চা</p>

                            <span class="productCategory" style="display: none;">Category: Premium</span>
                            <span class="productDetails" style="display: none;">আমরা এই চায়ের মূল উৎপাদনের সাথে যোগাযোগ রেখেছি এখনো ও ইমপোর্ট করা হয়নি পরবর্তীতে নিয়ে আসলে জানিয়ে দেয়া হবে আমাদের সাথে যোগাযোগ রাখবেন </span>
                                <span class="productDescription" style="display: none;">  গ্রীন টি (Green Tea) একটি চমৎকার স্বাস্থ্যকর এবং উপকারী পানীয়। এটি ক্যামেলিয়া সিনেনসিস পাতা এবং কুঁড়ি অর্থাৎ চা গাছের পাতা এবং কুঁড়ি থেকে তৈরি করা হয়। এর স্বাস্থ্য উপকারিতা অন্যান্য চা অপেক্ষা অনেক বেশি। যারা স্বাস্থ্য সচেতন তারা ডিটক্স পানীয় হিসেবে নিয়মিত এটি পান করে থাকেন। ওজন কমানোর ক্ষেত্রে গ্রীন টি এর জুড়ি নেই। <br>
                            *** গ্রীন টি এর উপকারিতা
                            ১। ওজন কমাতে সাহায্য করে।
                            ২। স্মৃতিশক্তি বৃদ্ধি করে।
                            ৩। ডায়বেটিস প্রতিরোধে সহায়ক।
                            ৪। শরীরের অতিরিক্ত ক্যালরি দূর করে।
                            ৫। মেটাবলিজম বৃদ্ধি করে।
                            ৬। হৃদরোগের ঝুঁকি কমায়।
                            ৭। অবসাদ দূর করে।
                            ৮। ত্বকের যত্নে ব্যবহার করা যায়।
                            ৯। রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে।
                            ১০। ক্যান্সার প্রতিরোধে সহায়তা করে।

                            ** এতো এতো উপকারী ভূমিকা থাকা স্বত্ত্বেও অতিরিক্ত পরিমাণ গ্রীন টি সেবন থেকে বিরত থাকাই শ্রেয়। কেননা অতিরিক্ত সেবনের ফলে দেহে কিছু পার্শ্বপ্রতিক্রিয়া দেখা দিতে পারে। তাই বিশেষজ্ঞরা দিনে ২কাপের বেশি এই চা সেবন না করার পরামর্শ দিয়ে থাকে।  <br><br>

                            ** কেন Online Shohoj Bazar গ্রীণ টি (Green Tea) কিনবেন?
                                ১। প্রাকৃতিক গুনাগুন সম্পূর্ণরূপে বজায় থাকে।
                                ২। ভেজালমুক্ত বিশুদ্ধ চা।
                                ৩। শতভাগ বিশুদ্ধতা নিশ্চিত করা হয়।
                                ৪। সরাসরি  চীনের ফুজিয়ান  থেকে ইমপোর্টকৃত।
                            </span>
                            
                            <div class="d-flex justify-content-between flex-lg-wrap">
                                <p class="text-dark fs-5 fw-bold mb-0 productPrice">৳ Avaiable/- 100 gm</p>
                                <a href="javascript:void(0)" onclick="goToShopDetail(this)" class="btn border border-secondary rounded-pill px-3 text-primary"><i class="fa fa-shopping-bag me-2 text-primary"></i> Details cart</a>
                            </div>
                        </div>
                    </div>
                  <!-- Economy C/G  -->
                    <div class="rounded position-relative fruite-item">
                        <div  class="fruite-img">
                            <img style="height: 300px; width: 100px;" src="assets/userAssets/img/slider_tea/Economy_cg_tea.jpg" class="img-fluid w-100 rounded-top productImage" alt="">
                        </div>
                        <div class="text-white  bg-primary px-3 py-1 rounded position-absolute" style="top: 10px; left: 10px;">Economy C/G Tea</div>
                        <div class="p-4 border border-secondary border-top-0 rounded-bottom">
                            <h4 class="productName">Economy Green Tea</h4>
                             <p >ইকোনোমিক ক্যাটাগরির গ্রিন টি </p>

                            <span class="productCategory" style="display: none;">Category: Economy</span>
                            <span class="productDetails" style="display: none;">ইকোনোমিক ক্যাটাগরির গ্রিন টি <br> এই চা এর মূল উৎপত্তিস্থল চীন <br>তাই মূল চায়ের গুণগত মান পেতে আমরা সরাসরি  চীনের ফুজিয়ান  থেকে নিয়ে এসেছি</span>
                            <span class="productDescription" style="display: none;"> গ্রীন টি (Green Tea) একটি চমৎকার স্বাস্থ্যকর এবং উপকারী পানীয়। এটি ক্যামেলিয়া সিনেনসিস পাতা এবং কুঁড়ি অর্থাৎ চা গাছের পাতা এবং কুঁড়ি থেকে তৈরি করা হয়। এর স্বাস্থ্য উপকারিতা অন্যান্য চা অপেক্ষা অনেক বেশি। যারা স্বাস্থ্য সচেতন তারা ডিটক্স পানীয় হিসেবে নিয়মিত এটি পান করে থাকেন। ওজন কমানোর ক্ষেত্রে গ্রীন টি এর জুড়ি নেই। <br>
                            *** গ্রীন টি এর উপকারিতা
                            ১। ওজন কমাতে সাহায্য করে।
                            ২। স্মৃতিশক্তি বৃদ্ধি করে।
                            ৩। ডায়বেটিস প্রতিরোধে সহায়ক।
                            ৪। শরীরের অতিরিক্ত ক্যালরি দূর করে।
                            ৫। মেটাবলিজম বৃদ্ধি করে।
                            ৬। হৃদরোগের ঝুঁকি কমায়।
                            ৭। অবসাদ দূর করে।
                            ৮। ত্বকের যত্নে ব্যবহার করা যায়।
                            ৯। রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে।
                            ১০। ক্যান্সার প্রতিরোধে সহায়তা করে।

                            ** এতো এতো উপকারী ভূমিকা থাকা স্বত্ত্বেও অতিরিক্ত পরিমাণ গ্রীন টি সেবন থেকে বিরত থাকাই শ্রেয়। কেননা অতিরিক্ত সেবনের ফলে দেহে কিছু পার্শ্বপ্রতিক্রিয়া দেখা দিতে পারে। তাই বিশেষজ্ঞরা দিনে ২কাপের বেশি এই চা সেবন না করার পরামর্শ দিয়ে থাকে।  <br><br>

                            ** কেন Online Shohoj Bazar গ্রীণ টি (Green Tea) কিনবেন?
                                ১। প্রাকৃতিক গুনাগুন সম্পূর্ণরূপে বজায় থাকে।
                                ২। ভেজালমুক্ত বিশুদ্ধ চা।
                                ৩। শতভাগ বিশুদ্ধতা নিশ্চিত করা হয়।
                                ৪। সরাসরি  চীনের ফুজিয়ান  থেকে ইমপোর্টকৃত।

                            </span>
                            
                            <div class="d-flex justify-content-between flex-lg-wrap">
                                <p class="text-dark fs-5 fw-bold mb-0 productPrice">৳ 300/- 100 gm</p>
                                <a href="javascript:void(0)" onclick="goToShopDetail(this)" class="btn border border-secondary rounded-pill px-3 text-primary"><i class="fa fa-shopping-bag me-2 text-primary"></i> Details cart</a>
                            </div>
                        </div>
                    </div>
                  <!-- Aristocrat Gift  -->
                    <div class="rounded position-relative fruite-item">
                        <div  class="fruite-img">
                            <img style="height: 300px; width: 100px;" src="assets/userAssets/img/slider_tea/Aristocrat_gift_tea.jpg" class="img-fluid w-100 rounded-top productImage" alt="">
                        </div>
                        <div class="text-white  bg-primary px-3 py-1 rounded position-absolute" style="top: 10px; left: 10px;">Aristocrat Gift Tea</div>
                        <div class="p-4 border border-secondary border-top-0 rounded-bottom">
                            <h4 class="productName">Aristocrat Gift Tea</h4>
                             <p >Aristocrat ক্যাটাগরির সবুজ চা</p>

                            <span class="productCategory" style="display: none;">Category: Aristocrat</span>
                            <span class="productDetails" style="display: none;">এটি অপেক্ষাকৃত আরো বেশি প্রিমিয়াম এবং আরো বেশি গুণগত মান সম্পন্ন  <br>আমরা এই চায়ের মূল উৎপাদনের সাথে যোগাযোগ রেখেছি এখনো ও ইমপোর্ট করা হয়নি পরবর্তীতে নিয়ে আসলে জানিয়ে দেয়া হবে আমাদের সাথে যোগাযোগ রাখবেন </span>
                                <span class="productDescription" style="display: none;">  গ্রীন টি (Green Tea) একটি চমৎকার স্বাস্থ্যকর এবং উপকারী পানীয়। এটি ক্যামেলিয়া সিনেনসিস পাতা এবং কুঁড়ি অর্থাৎ চা গাছের পাতা এবং কুঁড়ি থেকে তৈরি করা হয়। এর স্বাস্থ্য উপকারিতা অন্যান্য চা অপেক্ষা অনেক বেশি। যারা স্বাস্থ্য সচেতন তারা ডিটক্স পানীয় হিসেবে নিয়মিত এটি পান করে থাকেন। ওজন কমানোর ক্ষেত্রে গ্রীন টি এর জুড়ি নেই। <br>
                            *** গ্রীন টি এর উপকারিতা
                            ১। ওজন কমাতে সাহায্য করে।
                            ২। স্মৃতিশক্তি বৃদ্ধি করে।
                            ৩। ডায়বেটিস প্রতিরোধে সহায়ক।
                            ৪। শরীরের অতিরিক্ত ক্যালরি দূর করে।
                            ৫। মেটাবলিজম বৃদ্ধি করে।
                            ৬। হৃদরোগের ঝুঁকি কমায়।
                            ৭। অবসাদ দূর করে।
                            ৮। ত্বকের যত্নে ব্যবহার করা যায়।
                            ৯। রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে।
                            ১০। ক্যান্সার প্রতিরোধে সহায়তা করে।

                            ** এতো এতো উপকারী ভূমিকা থাকা স্বত্ত্বেও অতিরিক্ত পরিমাণ গ্রীন টি সেবন থেকে বিরত থাকাই শ্রেয়। কেননা অতিরিক্ত সেবনের ফলে দেহে কিছু পার্শ্বপ্রতিক্রিয়া দেখা দিতে পারে। তাই বিশেষজ্ঞরা দিনে ২কাপের বেশি এই চা সেবন না করার পরামর্শ দিয়ে থাকে।  <br><br>

                            ** কেন Online Shohoj Bazar গ্রীণ টি (Green Tea) কিনবেন?
                                ১। প্রাকৃতিক গুনাগুন সম্পূর্ণরূপে বজায় থাকে।
                                ২। ভেজালমুক্ত বিশুদ্ধ চা।
                                ৩। শতভাগ বিশুদ্ধতা নিশ্চিত করা হয়।
                                ৪। সরাসরি  চীনের ফুজিয়ান  থেকে ইমপোর্টকৃত।
                            </span>
                            
                            <div class="d-flex justify-content-between flex-lg-wrap">
                                <p class="text-dark fs-5 fw-bold mb-0 productPrice">৳ Avaiable/- 100 gm</p>
                                <a href="javascript:void(0)" onclick="goToShopDetail(this)" class="btn border border-secondary rounded-pill px-3 text-primary"><i class="fa fa-shopping-bag me-2 text-primary"></i> Details cart</a>
                            </div>
                        </div>
                    </div>
                  <!-- Aristocrat Gift 2 -->
                    <div class="rounded position-relative fruite-item">
                        <div  class="fruite-img">
                            <img style="height: 300px; width: 100px;" src="assets/userAssets/img/slider_tea/Aristocrat_gift2.jpg" class="img-fluid w-100 rounded-top productImage" alt="">
                        </div>
                        <div class="text-white  bg-primary px-3 py-1 rounded position-absolute" style="top: 10px; left: 10px;">Aristocrat Gift Tea</div>
                        <div class="p-4 border border-secondary border-top-0 rounded-bottom">
                            <h4 class="productName">Aristocrat Gift Tea</h4>
                            <p >Aristocrat ক্যাটাগরির সবুজ চা</p>

                            <span class="productCategory" style="display: none;">Category: Aristocrat</span>
                            <span class="productDetails" style="display: none;">এটি অপেক্ষাকৃত আরো বেশি প্রিমিয়াম এবং আরো বেশি গুণগত মান সম্পন্ন  <br>আমরা এই চায়ের মূল উৎপাদনের সাথে যোগাযোগ রেখেছি এখনো ও ইমপোর্ট করা হয়নি পরবর্তীতে নিয়ে আসলে জানিয়ে দেয়া হবে আমাদের সাথে যোগাযোগ রাখবেন </span>
                                <span class="productDescription" style="display: none;">  গ্রীন টি (Green Tea) একটি চমৎকার স্বাস্থ্যকর এবং উপকারী পানীয়। এটি ক্যামেলিয়া সিনেনসিস পাতা এবং কুঁড়ি অর্থাৎ চা গাছের পাতা এবং কুঁড়ি থেকে তৈরি করা হয়। এর স্বাস্থ্য উপকারিতা অন্যান্য চা অপেক্ষা অনেক বেশি। যারা স্বাস্থ্য সচেতন তারা ডিটক্স পানীয় হিসেবে নিয়মিত এটি পান করে থাকেন। ওজন কমানোর ক্ষেত্রে গ্রীন টি এর জুড়ি নেই। <br>
                            *** গ্রীন টি এর উপকারিতা
                            ১। ওজন কমাতে সাহায্য করে।
                            ২। স্মৃতিশক্তি বৃদ্ধি করে।
                            ৩। ডায়বেটিস প্রতিরোধে সহায়ক।
                            ৪। শরীরের অতিরিক্ত ক্যালরি দূর করে।
                            ৫। মেটাবলিজম বৃদ্ধি করে।
                            ৬। হৃদরোগের ঝুঁকি কমায়।
                            ৭। অবসাদ দূর করে।
                            ৮। ত্বকের যত্নে ব্যবহার করা যায়।
                            ৯। রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে।
                            ১০। ক্যান্সার প্রতিরোধে সহায়তা করে।

                            ** এতো এতো উপকারী ভূমিকা থাকা স্বত্ত্বেও অতিরিক্ত পরিমাণ গ্রীন টি সেবন থেকে বিরত থাকাই শ্রেয়। কেননা অতিরিক্ত সেবনের ফলে দেহে কিছু পার্শ্বপ্রতিক্রিয়া দেখা দিতে পারে। তাই বিশেষজ্ঞরা দিনে ২কাপের বেশি এই চা সেবন না করার পরামর্শ দিয়ে থাকে।  <br><br>

                            ** কেন Online Shohoj Bazar গ্রীণ টি (Green Tea) কিনবেন?
                                ১। প্রাকৃতিক গুনাগুন সম্পূর্ণরূপে বজায় থাকে।
                                ২। ভেজালমুক্ত বিশুদ্ধ চা।
                                ৩। শতভাগ বিশুদ্ধতা নিশ্চিত করা হয়।
                                ৪। সরাসরি  চীনের ফুজিয়ান  থেকে ইমপোর্টকৃত।
                            </span>
                            
                            <div class="d-flex justify-content-between flex-lg-wrap">
                                <p class="text-dark fs-5 fw-bold mb-0 productPrice">৳ Avaiable/- 100 gm</p>
                                <a href="javascript:void(0)" onclick="goToShopDetail(this)" class="btn border border-secondary rounded-pill px-3 text-primary"><i class="fa fa-shopping-bag me-2 text-primary"></i> Details cart</a>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
        <!-- Vesitable slider Shop End -->


        <!-- Banner Section Start-->
        <div class="container-fluid banner bg-secondary my-5">
            <div class="container py-5">
                <div class="row g-4 align-items-center">
                    <div class="col-lg-6">
                        <div class="py-4">
                            <h1 class="display-3 text-white">Fresh Chinese Green Tea</h1>
                            <p class="fw-normal display-3 text-dark mb-4">in Our Store</p>
                            <p class="mb-4 text-dark">The generated Lorem Ipsum is therefore always free from repetition injected humour, or non-characteristic words etc.</p>
                            <a href="#" class="banner-btn btn border-2 border-white rounded-pill text-dark py-3 px-5">BUY</a>
                        </div>
                    </div>
                    <div class="col-lg-6">
                        <div class="position-relative">
                            <img src="assets/userAssets/img/tea_banner-removebg.png" class="img-fluid w-100 rounded" alt="">
                            <!-- <div class="d-flex align-items-center justify-content-center bg-white rounded-circle position-absolute" style="width: 140px; height: 140px; top: 0; left: 0;">
                                <h1 style="font-size: 100px;">1</h1>
                                <div class="d-flex flex-column">
                                    <span class="h2 mb-0">50$</span>
                                    <span class="h4 text-muted mb-0">kg</span>
                                </div>
                            </div> -->
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- Banner Section End -->

 </div>
